{
  "top_coins" : "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "trends" : "Trends",
  "home" : "Home",
  "search" : "Search",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total Portfolio",
  "no_coins_added" : "No Coins Added",

  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",

  "homesen1": "Discover the Key to Success with the",
  "homesen2": "Bitcoin Loophole App",
  "homesen3": "Utilize the Bitcoin Loophole to your advantage. Bitcoin Loophole is a cryptocurrency auto-trader and manual trader.",
  "homesen4": "Get Started",
  "homesen5": "OUR FEATURES",
  "homesen6": "Several good reasons to select Bitcoin Loophole",
  "homesen7": "Top-Tier Technology",
  "homesen8": "The Bitcoin Loophole app swiftly examines the cryptocurrency market and gives you access to data and information that might aid in identifying possibilities that may become beneficial.",
  "homesen9": "Autonomy & Assistance",
  "homesen10": "The Bitcoin Loophole software is simple to use and use, and it has customizable autonomy and aid levels so that anyone may trade cryptocurrency,regardless of expertise leve",
  "homesen11": "Security & Safety",
  "homesen12": "The Bitcoin Loophole team prioritises security, and we safeguard your information using security procedures and standards. The most recent security measures and technologies are also utilised by the app and website to make them safe to use.",
  "homesen13": "ABOUT US",
  "homesen14": "What is Bitcoin Loophole?",
  "homesen15": "An automated programme called Bitcoin Loophole was created exclusively for trading Bitcoin and other cryptocurrencies. Based on coded algorithms, the software provides high-quality trading signals and immediately executes them on the market. The Bitcoin Loophole app is secure, trustworthy, and reliable. The programme has made it possible for essentially anyone to profit from the crypto revolution.",
  "homesen16": "Learn more",
  "homesen17": "PORTFOLIO",
  "homesen18": "Build and manage your own crypto portfolio",
  "homesen19": "You are able to create your own cryptocurrency portfolio by adding as many bitcoins as you like based on your available funds using Bitcoin Loophole. Your holdings are simple to handle, you can monitor them 24 hours a day, and you may sell them whenever you choose ",
  "homesen20": "TESTIMONIALS",
  "homesen21": "See what our users are saying",
  "homesen22": "The most astounding finding I have ever made is the Bitcoin Loophole. I actually don't have to do anything to get money every day from it.",
  "homesen23": "Anna Sjöholm",
  "homesen24": "The smartest thing I've ever done, in all honesty. The software is fantastic, and the support they provide is outstanding. Your life will be altered by this.",
  "homesen25": "Paul Steve",
  "homesen26": "Two of my pals who chose not to sign up now regret it more than anything.",
  "homesen27": "Asakira Yamaoka",
  "homesen28": "OUR OFFERING",
  "homesen29": "Multiple Cryptos to trade",
  "homesen30": "Members of the Bitcoin Loophole can trade Bitcoin as well as other other cryptocoins and tokens, including:",
  "homesen31": "JOIN NOW",
  "homesen32": "Join the community to get thSign up right away to become independente latest updates",
  "homesen33": "Join Now",

  "privacy_policy" : "Privacy Policy",
  "pp1":"BITCOIN EVOLUTION built the BITCOIN EVOLUTION app as a Free app. This SERVICE is provided by BITCOIN EVOLUTION at no cost and is intended for use as is.",
  "pp2":"This page is used to inform visitors regarding my policies with the collection, use, and disclosure of Personal Information if anyone decided to use my Service.",
  "pp3":"If you choose to use my Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that I collect is used for providing and improving the Service. I will not use or share your information with anyone except as described in this Privacy Policy.",
  "pp4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at BITCOIN EVOLUTION App unless otherwise defined in this Privacy Policy.",
  "pp5":"Information Collection and Use",
  "pp6":"For a better experience, while using our Service, I may require you to provide us with certain personally identifiable information. The information that I request will be retained on your device and is not collected by me in any way.",
  "pp7":"The app does use third party services that may collect information used to identify you.",
  "pp8":"Link to privacy policy of third party service providers used by the app",
  "pp9":"Google Play Services",
  "pp10":"Log Data",
  "pp11":"I want to inform you that whenever you use my Service, in a case of an error in the app I collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing my Service, the time and date of your use of the Service, and other statistics.",
  "pp12":"Cookies",
  "pp13":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory.",
  "pp14":"This Service does not use these \"cookies\" explicitly. However, the app may use third party code and libraries that use \"cookies\" to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "pp15":"Service Providers",
  "pp16":"I may employ third-party companies and individuals due to the following reasons:",
  "pp17":"- To facilitate our Service;",
  "pp18":"- To perform Service-related services;",
  "pp19":"- To assist us in analyzing how our Service is used.",
  "pp20":"- I want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "pp21":"Security",
  "pp22":"I value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and I cannot guarantee its absolute security.",
  "pp23":"Links to Other Sites",
  "pp24":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by me. Therefore, I strongly advise you to review the Privacy Policy of these websites. I have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "pp25":"Children’s Privacy",
  "pp26":"These Services do not address anyone under the age of 13. I do not knowingly collect personally identifiable information from children under 13 years of age. In the case I discover that a child under 13 has provided me with personal information, I immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact me so that I will be able to do necessary actions.",
  "pp27":"Changes to This Privacy Policy",
  "pp28":"I may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. I will notify you of any changes by posting the new Privacy Policy on this page.",
  "pp29":"This policy is effective as of 2022-08-29",
  "pp30":"Contact Us",
  "pp31":"If you have any questions or suggestions about my Privacy Policy, do not hesitate to contact me at bitcoinfuel272@gmail.com"


}